<template>
  <div id="app">
    <header class="mui-bar mui-bar-nav">
		<h1 class="mui-title">隐私政策</h1>
		<button id="btn-referrer" class="mui-action-back mui-btn mui-btn-link mui-btn-nav mui-pull-left" @click="goback">
			<span class="mui-icon mui-icon-back"></span>返回
		</button>
	</header>
	<section class="mui-content about-info">
		<div class="about-content">
			<p class="title">提示条款</p>
			<p>您的信任对我们非常重要，我们深知个人信息对您的重要性，我们将按法律法规要求，采取相应安全保护措施，尽力保护您的个人信息安全可控。有鉴于此，北京建云信融科技有限公司旗下运营的建云信融产品和服务提供者（或简称“我们”）制定本《隐私政策》（下称“本政策”）并提醒您：</p>
			<p>本政策适用于建云信融产品及服务，包括<span class="bold">建云信融官网(域名为cloudccif.com)及建云信融开放平台、建云信融网页版(域名为www.cloudccif.com)及客户端(包括适配安卓、iOS以及windows的建云信融APP)、建云信融自有品牌的智能硬件，以及将建云信融部分功能/服务作为第三方服务集成在建云信融关联公司(见定义条款)和/或其他第三方智能硬件、软件或服务中。</span>如我们关联公司(范围详见定义部分)的产品或服务中使用了建云信融提供的产品或服务但未设独立的隐私政策的，则本政策同样适用于该部分产品或服务。</p>
			<p>需要特别说明的是，本隐私政策不适用于其他第三方通过前述网页或客户端向您提供的服务。例如您通过建云信融开放平台下载适用的第三方应用或者依托建云信融产品向您提供服务时，您向第三方提供的信息不适用本隐私权政策。</p>
			<p>在使用建云信融产品或服务前，请您务必仔细阅读并透彻理解本政策，在确认充分理解并同意后使用相关产品或服务。一旦您开始使用建云信融产品或服务，即表示您已充分理解并同意本政策。如您对本政策内容有任何疑问、意见或建议，可以通过【手机端-我的-我的客服-在线咨询】或【7*12小时客服热线（010-67015239）】方式与我们联系</p>
			
			<p class="title">第一部分 定义</p>
			<p><label class="label-title">建云信融：</label>是指北京建云信融科技有限公司旗下的建云信融服务提供者开发、运营的旨在开发解决中国企业沟通、协同等移动办公为主的多端平台及客户端。包括建云信融官网(域名为cloudccif.com)及建云信融网页版(域名为www.cloudccif.com)及客户端(包括适配安卓、iOS以及windows的建云信融APP)、建云信融自有品牌的智能硬件，以及将建云信融部分功能/服务作为第三方服务集成在建云信融关联公司(见定义条款)和/或其他第三方软件和/或智能硬件而提供的服务。</p>
			<p><label class="label-title">建云信融服务提供者：</label>是指研发并提供建云信融产品，以下简称“建云信融”。</p>
			<p><label class="label-title">关联公司：</label>指北京建云信科技有限公司披露的建云信融服务提供者的关联公司，具体信息<a href="http://www.cloudccif.com" target="_blank">请点击</a>或访问以下链接<a href="http://www.cloudccif.com" target="_blank">http://www.cloudccif.com</a>。</p>
			<p><label class="label-title">个人信息：</label>指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息。</p>
			<p><label class="label-title">个人敏感信息：</label>包括身份证件号码、个人生物识别信息、银行账号、财产信息、行踪轨迹、交易信息、14岁以下（含）儿童的个人信息等。</p>
			<p><label class="label-title">个人信息删除：</label>指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。</p>
			
			<p class="title">第二部分 法律声明</p>
			<p class="sub-title">一、权利归属</p>
			<p>建云信融的Logo、“建云信融”等文字、图形及其组合，以及建云信融其他标识、徽记、建云信融服务的名称等为建云信融及其关联公司在中国和其他国家的注册商标。未经建云信融书面授权，任何人不得以任何方式展示、使用或做其他处理（包括但不限于复制、传播、展示、镜像、上传、下载），也不得向他人表明您有权展示、使用或做其他处理。</p>
			<p>建云信融所有的产品、服务、技术与所有应用程序或其组件/功能（以下或简称“技术服务”）的知识产权均归属于建云信融所有或归其权利人所有。</p>
			<p>除非建云信融另行声明，建云信融拥有建云信融在网站内发布文档等信息（包括但不限于文字、图形、图片、照片、音频、视频、图标、色彩、版面设计、电子文档）的所有权利（包括但不限于版权、商标权、专利权、商业秘密和其他所有相关权利）。未经建云信融许可，任何人不得擅自使用如上内容（包括但不限于通过程序或设备监视、复制、转播、展示、镜像、上传、下载建云信融网站内的任何内容）。被授权浏览、复制、打印和传播属于建云信融产品和服务内信息内容的，该等内容都不得用于商业目的且所有信息内容及其任何部分的使用都必须包括此权利声明。</p>
			<p class="sub-title">二、责任限制</p>
			<p>建云信融用户在建云信融的官方主页、论坛、社区以及开放平台上自行上传、提供、发布相关信息，包括但不限于用户名称、公司名称、 联系人及联络信息，相关图片、资讯等，该等信息均由用户自行提供，建云信融用户须对其提供的任何信息依法承担全部责任。</p>
			<p>建云信融转载作品（包括论坛内容）出于传递更多信息之目的，并不意味建云信融赞同其观点或证实其内容的真实性。</p>
			<p>建云信融在此提示，您在使用建云信融产品及服务期间应当遵守中华人民共和国的法律，不得危害网络安全，不得利用建云信融产品及服务从事侵犯他人名誉、隐私、知识产权和其他合法权益的活动。尽管有前述提示，建云信融不对您使用建云信融产品及服务的用途和目的承担任何责任。</p>
			<p class="sub-title">三、知识产权保护</p>
			<p>我们尊重知识产权，反对并打击侵犯知识产权的行为。任何组织或个人认为建云信融提供的产品及服务（如转载文章、发布的信息、建云信融开放平台入驻的第三方应用及其发布的信息等）可能侵犯其合法权益的，可以通过以下形式向建云信融提出书面权利通知，建云信融将在收到知识产权权利人合格通知后依法尽快处理：</p>
			<ol>
				<li><p>通过邮寄的方式将通知书及证明材料原件邮寄至：<br/>收件人：用户运营中心<br/>地址：北京市东城区东兴隆街58号4层416</p></li>
				<li><p>将通知书及证明材料扫描后通过电子邮件发送至电子邮箱：<a hre="">anglacindy@163.com</a></p></li>
			</ol>
			<p class="title">第三部分 隐私政策</p>
			<p>本隐私政策部分将帮助您了解以下内容：</p>
			<ol>
				<li><p>我们如何收集和使用您的个人信息</p></li>
				<li><p>我们如何使用Cookie和同类技术</p></li>
				<li><p>我们如何共享、转让、公开披露您的个人信息</p></li>
				<li><p>我们如何保护您的个人信息</p></li>
				<li><p>我们如何处理未成年人的个人信息</p></li>
				<li><p>如何联系我们</p></li>
			</ol>
			<p class="sub-title">一、 我们如何收集和使用您的个人信息</p>
			<p class="sub-title">（一）我们如何收集您的信息</p>
			<p>我们会出于本政策所述的以下目的，收集和使用您的个人信息：</p>
			<p class="sub-title">1.帮助您成为建云信融用户</p>
			<p>为成为建云信融会员，以便我们为您提供会员服务，包括聊天、视频会议、网络电话、设置企业通讯录、创建群等实现沟通的功能，您需要提供手机号码、姓名、行业类型、职称等基本信息，并创建建云信融账号和密码。在您需实现多方通话功能，则您需要您授权我们访问您的手机通讯录。如果您仅需使用浏览、搜索建云信融官方主页及建云信融开放平台等基本服务及介绍，您不需要注册成为我们的会员及提供上述信息。</p>
			<p>如果您需要通过使用建云信融以实现智能打卡、审批、日志、公告、云盘等协同功能，您需要提供以下额外资料补全账号信息，以便我们给您提供更个性化的产品或服务：您的职位、主营行业、邮箱、指纹、面部特征等。但如果您不提供这些信息，将会影响到您使用产品或服务，但不会影响使用建云信融基本功能及浏览建云信融网页信息。</p>
			<p>成为建云信融用户后，客户可以对个人信息做自动修改，操作入径：【手机端-我的-点击名字或头像】，如昵称，电话，生日，地区等。在您主动注销账号时，我们将根据适用法律法规的要求尽快使其匿名或删除您的个人信息。</p>
			<p class="sub-title">2.	向您提供产品或服务</p>
			<p>1) 您向我们提供的信息</p>
			<p>在服务使用过程中，您可以对建云信融产品及服务的体验问题反馈，帮助我们更好地了解您使用我们产品或服务的体验和需求，改善我们产品或服务。</p>
			<p>我们的一些产品或服务需要付费才能使用，当您需要使用这些付费产品或服务时，您需要提供您的银行卡信息及/或绑定支付宝服务，以便我们了解您的支付状态。</p>
			<p>您可以通过建云信融为其他人订购产品或服务，您需要提供该实际订购人的前述个人信息。向我们提供该实际订购人的前述个人信息之前，您需确保您已经取得其授权同意。</p>
			<p>2) 我们在您使用服务过程中收集的信息</p>
			<p>为向您提供更契合您需求的页面展示和搜索结果、了解产品适配性、识别账号异常状态，我们会收集关于您使用的服务以及使用方式的信息并将这些信息进行关联，这些信息包括：</p>
			<p><label class="label-title">设备信息：</label>我们会根据您在软件安装及使用中授予的具体权限，接收并记录您所使用的设备相关信息（例如设备型号、操作系统版本、设备设置、唯一设备标识符等软硬件特征信息）、设备所在位置相关信息（例如IP地址、GPS位置以及能够提供相关信息的Wi-Fi接入点、蓝牙和基站等传感器信息）。</p>
			<p><label class="label-title">日志信息：</label>当您使用我们的网站或客户端提供的产品或服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存。例如您的搜索查询内容、IP地址、浏览器的类型、电信运营商、使用的语言、访问日期和时间及您访问的网页记录等。</p>
			<p>请注意，单独的设备信息、日志信息等是无法识别特定自然人身份的信息。如果我们将这类非个人信息与其他信息结合用于识别特定自然人身份，或者将其与个人信息结合使用，则在结合使用期间，这类非个人信息将被视为个人信息，除取得您授权或法律法规另有规定外，我们会将该类个人信息做匿名化、去标识化处理。</p>
			<p>为展示您账号的订单信息，我们会收集您在使用我们服务过程中产生的订单信息用于向您展示及便于您对订单进行管理。</p>
			<p>当您与我们联系时，我们可能会保存您的通信/通话记录和内容或您留下的联系方式等信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。</p>
			<p>3) 我们在您使用个性推荐服务过程中收集的信息</p>
			<p>为向您提供更好、更个性化的服务，例如在不同的服务端或设备上提供更个性化但体验一致的服务，更契合您需求的输入推荐、客服接待或信息推送，了解产品适配性，识别账号异常状态，我们会收集您使用服务的相关信息，这些信息包括：设备信息、日志、服务使用信息。</p>
			<p>日志：当您使用我们的网页或客户端时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存。例如您的IP地址、浏览器的类型、电信运营商、使用的语言、访问日期和时间以及访问时长、软硬件特征信息、您需求的网页记录及建云信融服务Cookies信息，等。</p>
			<p>服务使用信息：我们会记录您在使用建云信融产品及服务时提交或产生的信息、通过云盘存储的信息、其他关联公司中转的方式传输的文件、创建的好友列表、设置信息（例如记住密码、自动登录、通用设置、隐私设置、消息提示）等。</p>
			<p>当您在使用建云信融服务执行某些操作时（例如向您的分组添加好友），我们可能会向您或其他人发送通知；</p>
			<p>对于您在建云信融服务平台使用的第三方应用服务，建云信融将在您启动该应用时收集相关信息，并按照本隐私权政策进行处理；第三方应用服务提供者可能会获取您于建云信融服务的个人信息，其对信息的收集受其自身隐私权政策的约束。</p>
			<p>4) 第三方向我们提供的信息</p>
			<p>建云信融将对其他用户进行与您相关的操作时收集关于您的信息，亦可能从建云信融关联公司、合作第三方或通过其他合法途径获取的您的个人数据信息。</p>
			<p class="sub-title">3.	为您提供安全保障</p>
			<p>为预防、发现、调查欺诈、侵权、危害安全、非法或违反与我们或与我们关联公司的协议、政策或规则的行为，我们可能收集或整合您的用户信息、服务使用信息、设备信息、日志信息以及我们关联公司、合作伙伴取得您授权或依据法律共享的信息。</p>
			<p class="sub-title">4.	其他用途</p>
			<p>我们将基于本政策未载明的其他特定目的收集您的信息时，会事先征求您的同意。</p>
			<p>建云信融收集及使用上述信息的目的是为了更好地运作网站和服务（包括但不限于向您提供个性化的服务），并且会通过包括但不限于通过网站通知、电子邮件、电话或短信息等方式通知您服务各项新的功能与服务，或向您发送您可能感兴趣的商业信息，包括但不限于建云信融关联公司或其他第三方的产品、服务或商业投资机会等。同时建云信融不会查看或者使用您的业务数据。</p>
			<p>如我们停止运营建云信融产品或服务，我们将及时停止继续收集您个人信息的活动，将停止运营的通知以逐一送达或公告的形式通知您，对所持有的个人信息进行删除或匿名化处理。</p>
			<p class="sub-title">（二）我们如何使用您的信息</p>
			<ol>
				<li><p>收集您的信息是为了向您提供服务及提升服务质量，为了实现这一目的，我们会把您的信息用于下列用途：</p></li>
				<li><p>向您提供您使用的建云信融产品或服务，并维护、改进、优化这些服务及服务体验；</p></li>
				<li><p>为预防、发现、调查欺诈、侵权、危害安全、非法或违反与我们或与我们关联公司的协议、政策或规则的行为，保护您、其他用户或公众，我们或我们关联公司的合法权益，我们可能使用或整合您的用户信息、服务使用信息、设备信息、日志信息以及我们关联公司、合作伙伴取得您授权或依据法律共享的信息，来综合判断您账户及交易风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施；</p></li>
				<li><p>我们可能会将您的信息进行处理或者与来自其他服务的信息结合起来，用于为了向您提供更加个性化的服务使用，例如向您推荐可能感兴趣的内容，包括但不限于向您发出产品和服务信息，或通过系统向您展示个性化的第三方推广信息，或者在征得您同意的情况下与建云信融合作伙伴共享信息以便他们向您发送有关其产品和服务的信息；</p></li>
				<li><p>经您许可的其他用途。</p></li>
			</ol>
			<p class="sub-title">二、我们如何使用 Cookie 和同类技术</p>
			<p>为使您获得更轻松的访问体验，您使用建云信融产品或服务时，我们可能会通过采用各种技术收集和存储您访问建云信融服务的相关数据，在您访问或再次访问建云信融服务时,我们能识别您的身份，并通过分析数据为您提供更好更多的服务。包括使用小型数据文件识别您的身份，这么做是为了解您的使用习惯，帮您省去重复输入账户信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie、Flash Cookie，或您的浏览器或关联应用程序提供的其他本地存储（统称“Cookie”）。</p>
			<p>请您理解，我们的某些服务只能通过使用Cookie才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝建云信融的Cookie，但拒绝建云信融的Cookie在某些情况下您可能无法使用依赖于cookies的建云信融服务的部分功能。</p>
			<p>网页上常会包含一些电子图像，称为"单像素GIF文件"或"网络beacon"，它可以帮助网站计算浏览网页的用户或访问某些cookie。我们会通过网络beacon收集您浏览网页活动信息，例如您访问的页面地址、您先前访问的援引页面的位址、您停留在页面的时间、您的浏览环境以及显示设定等。</p>
			<p class="sub-title">三、我们如何共享、转让、公开披露您的信息</p>
			<p class="sub-title">（一）共享</p>
			<p>我们不会与建云信融服务提供者以外的公司、组织和个人共享您的个人信息，但以下情况除外：</p>
			<ol>
				<li><p>在获取明确同意的情况下共享：获得您的明确同意后，我们会与其他方共享您的个人信息。</p></li>
				<li><p>在法定情形下的共享：我们可能会根据法律法规规定、诉讼争议解决需要，或按行政、司法机关依法提出的要求，对外共享您的个人信息。</p></li>
				<li><p>只有透露您的资料，才能提供您所要求的产品和服务；</p></li>
				<li><p>在您被他人投诉侵犯知识产权或其他合法权利时，需要向投诉人披露您的必要资料，以便进行投诉处理的；</p></li>
				<li><p>为方便你和通讯录好友之间相互找到，你在开启通讯录匹配的时候，系统会将通讯录中的手机号进行高强度的加密算法处理后，将相应的特征码进行匹配，并将有匹配关系的用户展示给你。建云信融不会保留您通讯录中的任何可识别的信息，使用到的您通讯录中的手机号码数据，会先经过高强度的加密算法进行处理，并通过处理后的特征码实现匹配。</p></li>
				<li><p>与关联公司间共享：<span class="bold">为便于我们基于关联账号共同向您提供服务，推荐您可能感兴趣的信息或保护建云信融关联公司或其他用户或公众的人身财产安全免遭侵害，您的个人信息可能会与我们的关联公司共享。</span>我们只会共享必要的个人信息（如为便于您使用建云信融账号使用我们关联公司产品或服务，我们会向关联公司共享您必要的账号信息），如果我们共享您的个人敏感信息或关联公司改变个人信息的使用及处理目的，将再次征求您的授权同意。</p></li>
				<li><p>与授权合作伙伴共享：<span class="bold">仅为实现本隐私政策中声明的目的，我们的某些服务将由我们和授权合作伙伴共同提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。</span>例如，在您上网采购网站上的产品时，我们必须与物流服务提供商共享您的个人信息才能安排送货，或者安排合作伙伴提供服务。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。<span class="bold">我们的合作伙伴无权将共享的个人信息用于与产品或服务无关的其他用途。</span></p></li>
			</ol>
			<p>建云信融服务含有到其他网站的链接。建云信融对其他网站的隐私保护措施不负任何责任。我们可能在任何需要的时候增加商业伙伴或共用品牌的网站，但是提供给他们的将仅仅是综合信息，我们将不会公开您的身份。</p>
			<p class="sub-title">（二）转让</p>
			<p>我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：</p>
			<ol>
				<li><p>在获取明确同意的情况下转让：获得您的明确同意后，我们会向其他方转让您的个人信息。</p></li>
				<li><p>在建云信融服务提供者发生合并、收购或破产清算情形，或其他涉及合并、收购或破产清算情形时，如涉及到个人信息转让，我们会要求新的持有您个人信息的公司、组织继续受本政策的约束，否则我们将要求该公司、组织和个人重新向您征求授权同意。</p></li>
			</ol>
			<p class="sub-title">（三）公开披露</p>
			<p>我们仅会在以下情况下，公开披露您的个人信息：</p>
			<ol>
				<li><p>获得您明确同意或基于您的主动选择，我们可能会公开披露您的个人信息；</p></li>
				<li><p>如果我们确定您出现违反法律法规或严重违反建云信融相关协议规则的情况，或为保护建云信融及其关联公司用户或公众的人身财产安全免遭侵害，我们可能依据法律法规或建云信融相关协议规则征得您同意的情况下披露关于您的个人信息，包括相关违规行为以及建云信融已对您采取的措施。</p></li>
			</ol>
			<p class="sub-title">（四）共享、转让、公开披露个人信息时事先征得授权同意的例外</p>
			<p>以下情形中，共享、转让、公开披露您的个人信息无需事先征得您的授权同意：</p>
			<ol>
				<li><p>与国家安全、国防安全有关的；</p></li>
				<li><p>与公共安全、公共卫生、重大公共利益有关的；</p></li>
				<li><p>与犯罪侦查、起诉、审判和判决执行等有关的；</p></li>
				<li><p>出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；</p></li>
				<li><p>您自行向社会公众公开的个人信息；</p></li>
				<li><p>从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。</p></li>
			</ol>
			<p>根据法律规定，共享、转让经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别个人信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向您通知并征得您的同意。</p>
			<p class="sub-title">四、我们如何保护您的信息</p>
			<p>我们会采取各种预防措施来保护您的个人信息，以保障您的个人信息免遭丢失、盗用和误用，以及被擅自取阅、披露、更改或销毁。为确保您个人信息的安全，我们有严格的信息安全规定和流程，并有专门的信息安全团队在公司内部严格执行上述措施。</p>
			<p>建云信融有行业先进的以数据为核心，围绕数据生命周期进行的数据安全管理体系，从组织建设、制度设计、人员管理、产品技术等方面多维度提升整个系统的安全性。</p>
			<p>我们会采取合理可行的措施，尽力避免收集无关的个人信息。我们只会在达成本政策所述目的所需的期限内保留您的个人信息，除非需要延长保留期或受到法律的允许。</p>
			<p>在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施等。事件相关情况我们将以邮件、信函、电话、推送通知等方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。</p>
			<p>互联网环境并非百分之百安全，尽管我们有这些安全措施，但请注意在互联网上不存在“完善的安全措施”，我们将尽力确保您的信息的安全性。</p>
			<p class="sub-title">五、未成年人保护</p>
			<p>我们重视未成年人的信息保护，如您为未成年人，建议您请您的监护人仔细阅读本隐私政策，并在征得您的监护人同意的前提下使用我们的服务或向我们提供信息。在您注册和使用建云信融提供的产品及服务时，我们默认认为您已得到您的监护人的同意，我们将根据国家相关法律法规及本《建云信融隐私政策》的规定保护未成年人的个人信息。</p>
			<p class="sub-title">六、本政策如何更新</p>
			<p>我们的隐私政策可能变更。未经您明确同意，我们不会限制您按照本隐私政策所应享有的权利。我们会在专门页面（请点击）上发布对隐私政策所做的任何变更。</p>
			<p>对于重大变更，我们还会提供更为显著的通知（包括我们会通过建云信融公示的方式进行意见征集、公告通知甚至向您提供弹窗提示）。</p>
			<p class="sub-title">七、如何联系我们</p>
			<p>如果您对建云信融的隐私保护政策或数据处理有任何问题或顾虑， 可以通过【手机端-我的-我的客服-在线咨询】或【7*12小时客服热线（010-67015239）】与我们联系。</p>
			<p>最近更新日期：<span class="bold">2017年12月06日</span></p>
		</div>
	</section>
  </div>
</template>

<script>
export default {
    methods :{
        goback(){
            this.$router.go(-1);
        }
    },
}
</script>

<style>
    @import '../../assets/css/common/style.less';
    @import '../../assets/css/common/icons-extend.less';
    p{text-align: left}
</style>
